/* Action name when tap and holding a contact detail */
"Add to Existing Contact" = "Dodaj kontaktu";

/* Action name when tap and holding a phone number. The argument is the phone number */
"Call %@" = "Nazovi %@";

/* Action name when tap and holding a contact detail */
"Copy" = "Kopiraj";

/* Action name when tap and holding an event */
"Create Event" = "Izradi događaj";

/* Action name when tap and holding a contact detail */
"Create New Contact" = "Izradi novi kontakt";

/* Action name when tap and holding an email address */
"New Message" = "Nova poruka";

/* Action name when tap and holding a street address */
"Open in Maps" = "Otvori u aplikaciji Karte";

/* Action name when tap and holding a phone number */
"Text Message" = "Poruka";

/* Action name when tap and holding an shipment tracking number */
"Track Shipment" = "Prati pošiljku";

